
/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "103"; */
"103.title" = "Komprimierung:";

/* Class = "NSMenuItem"; title = "Faster encode"; ObjectID = "106"; */
"106.title" = "Schnellere Codierung";

/* Class = "NSMenuItem"; title = "Better quality"; ObjectID = "107"; */
"107.title" = "Bessere Qualität";

/* Class = "NSMenuItem"; title = "Large 540p video sharing (960x540)"; ObjectID = "110"; */
"110.title" = "540p (Groß), Video zum Teilen (960x540)";

/* Class = "NSMenuItem"; title = "SD video sharing (640x360)"; ObjectID = "111"; */
"111.title" = "SD, Video zum Teilen (640x360)";

/* Class = "NSMenuItem"; title = "HD 720p video sharing (1280x720)"; ObjectID = "112"; */
"112.title" = "HD 720p, Video zum Teilen (1280x720)";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "115"; */
"115.title" = "Auflösung:";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "127"; */
"127.ibExternalAccessibilityDescription" = "Bild";

/* Class = "NSButtonCell"; title = "Sign In…"; ObjectID = "133"; */
"133.title" = "Anmelden …";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "184"; */
"184.title" = "Überschrifttext";

/* Class = "NSMenuItem"; title = "Downloading…"; ObjectID = "205"; */
"205.title" = "Laden …";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "206"; */
"206.title" = "Kategorie:";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "238"; */
"238.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "Privacy:"; ObjectID = "258"; */
"258.title" = "Datenschutz:";

/* Class = "NSMenuItem"; title = "Downloading…"; ObjectID = "264"; */
"264.title" = "Laden …";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "273"; */
"273.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "1N7-Jp-hlf"; */
"1N7-Jp-hlf.title" = "Projektionsart:";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "3Da-8W-vRn"; */
"3Da-8W-vRn.title" = "Farbraum:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "Ath-JH-i7g"; */
"Ath-JH-i7g.title" = "-";

/* Class = "NSTextFieldCell"; title = "Include captions:"; ObjectID = "YGR-2p-RZ0"; */
"YGR-2p-RZ0.title" = "Untertitel einschließen:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "d8e-jI-1Va"; */
"d8e-jI-1Va.title" = "-";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "vmt-Ia-8Rc"; */
"vmt-Ia-8Rc.title" = "Eingebrannte Untertitel:";
